/* Localized versions of Info.plist keys */
CFBundleName = "Tuna";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "1.0, Copyright © 2005 Zanka Software.";
NSHumanReadableCopyright = "Copyright © 2005 Zanka Software.";
